export const data: Record<string, string>[] = [
  {
    term: "הפחתה כמותית QT",
    meaning:
      "כאשר הבנק המרכזי מפסיק לקנות אג״ח ממשלתי, ומוכר אג״ח ממשלתי ממאזנו, הדבר גורם לצמצום הנזילות",
  },
  { term: "ריבית פריים", meaning: "ריבית בנק ישראל + 1.5%" },
  {
    term: "הקלה כמותית QE",
    meaning:
      "הבנק המרכזי מדפיס מזומנים ורוכש אג״ח ממשלתיות ומוריד את הריבית ארוכת הטווח",
  },
  {
    term: "הייק (hike)",
    meaning: "העלאת ריבית",
  },
  {
    term: "קאט (cut)",
    meaning: "הפחתת ריבית",
  },
  {
    term: "וועדת השוק הפתוח של הפד FOMC",
    meaning: "זוהי הועדה שמחליטה על המדיניות אחת ל 6 חודשים",
  },
  {
    term: "התקופה השקטה",
    meaning: "דוברי הפד לא מתראיינים מיום שישי, שבוע וחצי לפני ההחלטה",
  },
  {
    term: "דוח NFP",
    meaning:
      "דוח המשרות החודשי של משרד העבודה הכולל את תוספת המשרות, למעט בחקלאות, שיעור האבטלה ועליית שכר. מפורסם ביום שישי הראשון שלאחר החודש המדווח",
  },
  {
    term: "PPI",
    meaning: "מדד המחירים ליצרן",
  },
  {
    term: "CPI",
    meaning: "מדד המחירים לצרכן",
  },
  {
    term: "דוח ADP",
    meaning: "סקר תוספת משרות בסקטור הפרטי",
  },
  {
    term: "מדד PMI",
    meaning:
      "סקר מנהלי הרכש שנעשה עבור כל חודש ומתאר פרמטרים שונים להערכת המצב הכלכלי בסקטור הייצור והשירותים. אם הוא קטן מ 50 זה מתאר התכווצות, אם הוא גדול מ 50 זה מתאר התרחבות",
  },
];
