export const data: Record<string, string>[] = [
  {
    term: "הפחתה כמותית QT",
    meaning:
      "כאשר הבנק המרכזי מפסיק לקנות אג״ח ממשלתי, ומוכר אג״ח ממשלתי ממאזנו, הדבר גורם לצמצום הנזילות",
  },
  { term: "ריבית פריים", meaning: "ריבית בנק ישראל + 1.5%" },
  {
    term: "הקלה כמותית QE",
    meaning:
      "הבנק המרכזי מדפיס מזומנים ורוכש אג״ח ממשלתיות ומוריד את הריבית ארוכת הטווח",
  },
  {
    term: "הייק (hike)",
    meaning: "העלאת ריבית",
  },
  {
    term: "קאט (cut)",
    meaning: "הפחתת ריבית",
  },
  {
    term: "וועדת השוק הפתוח של הפד FOMC",
    meaning: "זוהי הועדה שמחליטה על המדיניות אחת ל 6 חודשים",
  },
  {
    term: "התקופה השקטה",
    meaning: "דוברי הפד לא מתראיינים מיום שישי, שבוע וחצי לפני ההחלטה",
  },
  {
    term: "דוח NFP",
    meaning:
      "דוח המשרות החודשי של משרד העבודה הכולל את תוספת המשרות, למעט בחקלאות, שיעור האבטלה ועליית שכר. מפורסם ביום שישי הראשון שלאחר החודש המדווח",
  },
  {
    term: "PPI",
    meaning: "מדד המחירים ליצרן",
  },
  {
    term: "CPI",
    meaning: "מדד המחירים לצרכן",
  },
  {
    term: "דוח ADP",
    meaning: "סקר תוספת משרות בסקטור הפרטי",
  },
  {
    term: "מדד PMI",
    meaning:
      "סקר מנהלי הרכש שנעשה עבור כל חודש ומתאר פרמטרים שונים להערכת המצב הכלכלי בסקטור הייצור והשירותים. אם הוא קטן מ 50 זה מתאר התכווצות, אם הוא גדול מ 50 זה מתאר התרחבות",
  },
  {
    term: "מכפיל",
    meaning:
      "היחס בין מחיר המניה לרווחיות החברה - משקף כמה פעמים מחיר המניה מכפיל את הרווח נטו של החברה. בדרך כלל המחיר מבוסס על EPS",
  },
  {
    term: "EPS",
    meaning:
      "מדד פיננסי - earning per share. מדובר במדד ידוע או חזוי ע״י ציפיות השוק. ",
  },
  {
    term: "הקשר בין מכפיל ל EPS",
    meaning:
      "<a href=#מכפיל>המכפיל</a> הוא נגזרת של הצמיחה של ה <a href=#EPS>EPS</a>. <br/> תעשיות עם צמיחה גבוהה יקבלו מכפיל ערך גבוה יותר ולהפך. <br/> למשל, מוביליי, מקבלת מכפיל גבוה מזה של קוקלה קולה בגלל הצפי לצמיחה מהירה. <br/> למכפיל גם יש קורולציה עם הריבית - ברמות ריבית גבוהות יותר הוא נוטה להיות נמוך יותר (האטה במשק) ולהפך. <br/>התרחבות מכפילים הוא מצב שבו, ללא סיבה כלכלית (לדוגמא, שינוי התחזית הצמיחה של החברה) המכפיל המוענק לחברה עולה - ולכן גם שווי המניה.",
  },
];
